[
  {
    "title": "projects",
    "slug": "projects",
    "type": "folder"
  },
  {
    "title": "About the project",
    "subtitle": "How can digital technologies in data visualisation help scientists, journalists, activists, corporations and citizens to improve their participation in contemporary techno-scientific debates?",
    
    "sections": [
      {
        "type": "text",
        "title": "",
        "html": "<p ><a ></a>About the project</p><p >&nbsp;</p><p ><a ></a>How can digital technologies in data visualisation help scientists, journalists, activists, corporations and citizens to improve their participation in contemporary techno-scientific debates?</p>"
      },
      {
        "type": "image",
        "src": "media/map-cover-amount-of-funding-for-projects-in-specific-vulnerability-areas-of-germany.jpg",
        "html": "<p ><a ></a>About the project</p><p >&nbsp;</p><p ><a ></a>How can digital technologies in data visualisation help scientists, journalists, activists, corporations and citizens to improve their participation in contemporary techno-scientific debates?</p>"
      },
      {
        "title": "PROJECT CONTEXT AND OBJECTIVES",
        "html": "<p >As the advent of online communication blurs the borders between the inside and outside of science, consumers and producers of scientific information are proliferating. The processes of constructing scientific facts become more transparent while the controversies generated by the developments in science and technology tend to be more visible.</p><p >EMAPS (Electronic Maps to Assist Public Science), a 3-year research funded by the EU, advanced an innovative method called &#39;controversy mapping&#39; to visualise the main actors and controversies around two major scientific debates: an ageing population and climate change adaptation.</p><p >The EMAPS project was designed to assess the opportunities and risks in the use of the web and the social media as a meaningful tool to foster participatory communication between scientists and the different publics of science and technology. It draws on a set of theories and scientific practices ranging from digital methods to climate science.</p><p >The project was coordinated by Sciences Po Paris. Its partners were the University of Amsterdam, Barcelona Media, Politecnico di Milano, the Young Foundation, and the Dortmund Technische Universit&auml;t.</p><p >&nbsp;</p>"
      },
      {
        "title": "DESCRIPTION OF WORK PERFORMED AND MAIN RESULTS",
        "html": "<p >The methodological foundations of the project were laid out through the mapping of the ageing population debate. A background analysis of the debate was prepared for an in vivo&nbsp;test of the debate mapping tools.</p><p >EMAPS observed and documented the interactions of 30 alpha-users with an atlas of 25 visualisations during three meetings, where the users were confronted with the maps and asked to make use of them. The project used novel design solutions to represent large quantities of data in a legible form while the group of alpha-users was selected to include representatives of all the groups concerned by the ageing controversies, and in particular, representatives from academia, business and civil society organisations. At end of each meeting, the feedback and the comments made by the users&#39; group were used to enrich and re-design the map in a series of iterations. Users were also invited to explore the use of the maps for professional purposes such as networking, fund raising, communication, and strategic planning.</p><p >For the second case study on climate change adaptation, EMAPS interviewed experts in the field to identify a series of sub-issues, research questions and datasets to support the analysis. A list of the existing online debate spaces and a critical review of these spaces were made.</p><p >More than a dozen of datasets have been collected by the EMAPS teams on sub-issues such as the rise of climate change adaptation in the international negotiations, the characterization of the concept, the actors of the debate, the funding and the costs of projects to increase adaptive capabilities, the implementation of such projects, the indicators of impact and vulnerability, the cascade of uncertainties on sea level rise, and the management of river-basins under climate change.</p><p >The second half of the project was dedicated towards the production of a platform that visualises the sub-issues. The information was collected together in the form of an atlas, comprising geographical maps, timelines, diagrams, argument trees, networks of alliances and oppositions. These were integrated into several narratives which are making the debate on climate adaptation readable for a larger public.</p><p >&nbsp;</p>"
      },
      {
        "title": "EXPECTED FINAL RESULTS AND POTENTIAL IMPACT",
        "html": "<p >According to the initial findings, the methodology developed in the EMAPS project supports the establishment of a qualitative relationship among the actors of a techno-scientific debate and foster discussion among them. The method could be a breakthrough in the quality of the dialogue that can be established between the different stakeholders. It could be used to encourage the development of a particular political attitude towards science and technology and towards the web as a public space.</p><p >The participation of the public in debates on science and technology is limited by the high cost of learning the experts&rsquo; knowledge beforehand in order to understand the issues at stake. Alternatively, EMAPS implements an approach to public engagement based on the understanding of the full extent of disagreement&nbsp;between the experts. Equipped with visual and digital tools to deal with scientific uncertainties and experts&rsquo; divergences, the public can learn to take part more productively in the scientific debate.</p><p >For more information visit<a  href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.emapsproject.com%2Fblog%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFZfM2D6WtFZto-ushHR35gooYQtw\">&nbsp;</a><a  href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.emapsproject.com%2Fblog%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFZfM2D6WtFZto-ushHR35gooYQtw\">http://www.emapsproject.com/blog/</a></p>"
      }
    ],
    "slug": "",
    "tags": "bla, bla, bla",
    "type": "document"
  }
]